Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Your configuration contains images and/or links to pages that are not in an approved state or they may be archived. Approving the page that contains this slider will also approve the associated assets for publishing.
ar: يحتوي التكوين الخاص بك على صور و/أو روابط لصفحات ليست في حالة معتمدة أو قد تتم أرشفتها. ستؤدي الموافقة على الصفحة التي تحتوي على شريط التمرير هذا أيضًا إلى الموافقة على الأصول المرتبطة للنشر.
bn: আপনার কনফিগারেশনে ছবি এবং/অথবা পৃষ্ঠাগুলির লিঙ্ক রয়েছে যা অনুমোদিত অবস্থায় নেই বা সেগুলি সংরক্ষণাগারভুক্ত হতে পারে। এই স্লাইডারটি রয়েছে এমন পৃষ্ঠাটিকে অনুমোদন করা প্রকাশের জন্য সংশ্লিষ্ট সম্পদগুলিকেও অনুমোদন করবে৷
de: Ihre Konfiguration enthält Bilder und/oder Links zu Seiten, die sich nicht in einem genehmigten Zustand befinden oder möglicherweise archiviert sind. Durch die Genehmigung der Seite, die diesen Schieberegler enthält, werden auch die zugehörigen Assets zur Veröffentlichung genehmigt.
es: Su configuración contiene imágenes y / o enlaces a páginas que no están en estado aprobado o que se pueden archivar. La aprobación de la página que contiene este control deslizante también aprobará los activos asociados para la publicación.
fr: Votre configuration contient des images et/ou des liens vers des pages qui ne sont pas dans un état approuvé ou qui peuvent être archivées. L’approbation de la page contenant ce curseur approuvera également les ressources associées pour la publication.
he: התצורה שלך מכילה תמונות ו/או קישורים לדפים שאינם במצב מאושר או שהם עשויים להיות מאוחסנים בארכיון. אישור הדף המכיל את המחוון הזה יאשר גם את הנכסים המשויכים לפרסום.
hi: आपके कॉन्फ़िगरेशन में ऐसी छवियां और/या पृष्ठों के लिंक शामिल हैं जो स्वीकृत स्थिति में नहीं हैं या उन्हें संग्रहीत किया जा सकता है। इस स्लाइडर वाले पृष्ठ को मंजूरी देने से प्रकाशन के लिए संबंधित संपत्तियों को भी मंजूरी मिल जाएगी।
it: La tua configurazione contiene immagini e/o collegamenti a pagine che non sono in uno stato approvato o che potrebbero essere archiviate. L'approvazione della pagina che contiene questo dispositivo di scorrimento approverà anche la pubblicazione delle risorse associate.
ja_jp: 構成には、承認された状態ではない画像やページへのリンクが含まれているか、アーカイブされている可能性があります。 このスライダーを含むページを承認すると、関連するアセットの公開も承認されます。
nl: Uw configuratie bevat afbeeldingen en/of links naar pagina's die niet in de goedgekeurde staat zijn of die mogelijk zijn gearchiveerd. Als u de pagina goedkeurt die deze schuifregelaar bevat, worden ook de bijbehorende items goedgekeurd voor publicatie.
pt: Sua configuração contém imagens e/ou links para páginas que não estão em estado aprovado ou podem ser arquivadas. Aprovar a página que contém este controle deslizante também aprovará os ativos associados para publicação.
ru: Ваша конфигурация содержит изображения и/или ссылки на страницы, которые не находятся в утвержденном состоянии или могут быть заархивированы. Если вы одобрите страницу, содержащую этот слайдер, соответствующие ресурсы будут также одобрены для публикации.
te: మీ కాన్ఫిగరేషన్ ఆమోదించబడిన స్థితిలో లేని లేదా ఆర్కైవ్ చేయబడిన పేజీలకు చిత్రాలు మరియు/లేదా లింక్u200cలను కలిగి ఉంది. ఈ స్లయిడర్u200cని కలిగి ఉన్న పేజీని ఆమోదించడం వలన ప్రచురణ కోసం అనుబంధిత ఆస్తులు కూడా ఆమోదించబడతాయి.
zh_cn: 您的配置包含未处于批准状态或可能已存档的页面的图像和/或链接。 批准包含此滑块的页面还将批准关联的资产进行发布。

source: File upload
ar: تحميل الملف
bn: ফাইল আপলোড
de: Datei-Upload
es: Subir archivo
fr: Téléchargement de fichiers
he: העלאת קובץ
hi: फ़ाइल अपलोड करें
it: Caricamento file
ja_jp: ファイルのアップロード
nl: Bestand uploaden
pt: Carregamento de arquivo
ru: Загрузка файла
te: ఫైల్ అప్u200cలోడ్
zh_cn: 文件上传

source: You have added images for upload but have not selected the 'Asset Type' of 'image.' Are you sure this is correct?
ar: لقد أضفت صورًا للتحميل ولكنك لم تحدد "نوع الأصل" من "الصورة". هل أنت متأكد من أن هذا صحيح؟
bn: আপনি আপলোডের জন্য ছবি যোগ করেছেন কিন্তু 'চিত্র'-এর 'সম্পদ প্রকার' নির্বাচন করেননি। আপনি কি নিশ্চিত এই সঠিক?
de: Sie haben Bilder zum Hochladen hinzugefügt, aber nicht den Asset-Typ „Bild“ ausgewählt. Sind Sie sicher, dass das richtig ist?
es: Ha agregado imágenes para cargar, pero no ha seleccionado el 'Tipo de activo' de 'imagen'. ¿Estas seguro que esto es correcto?
fr: Vous avez ajouté des images à télécharger, mais vous n'avez pas sélectionné le « Type d'élément » de « image ». Etes-vous sûr que c'est correct ?
he: הוספת תמונות להעלאה אך לא בחרת את 'סוג הנכס' של 'תמונה'. האם אתה בטוח שזה נכון?
hi: आपने अपलोड करने के लिए छवियां जोड़ी हैं लेकिन 'छवि' का 'संपत्ति प्रकार' नहीं चुना है। क्या आप आश्वस्त हैं कि यह सही है?
it: Hai aggiunto immagini da caricare ma non hai selezionato il "Tipo di risorsa" di "immagine". Sei sicuro che sia corretto?
ja_jp: アップロードする画像を追加しましたが、「画像」の「アセット タイプ」を選択していません。 これは正しいでしょうか?
nl: Je hebt afbeeldingen toegevoegd om te uploaden, maar je hebt niet het 'Assettype' van 'afbeelding' geselecteerd. Weet je zeker dat dit klopt?
pt: Você adicionou imagens para upload, mas não selecionou o 'Tipo de recurso' de 'imagem'. Tem certeza de que isso está correto?
ru: Вы добавили изображения для загрузки, но не выбрали «Тип актива» «изображение». Вы уверены, что это правильно?
te: మీరు అప్u200cలోడ్ కోసం చిత్రాలను జోడించారు కానీ 'చిత్రం' యొక్క 'ఆస్తి రకాన్ని' ఎంచుకోలేదు. ఇది సరైనదని మీరు ఖచ్చితంగా అనుకుంటున్నారా?
zh_cn: 您已添加要上传的图像，但尚未选择“图像”的“资产类型”。 你确定这是正确的吗？

source: Expand target folder path
ar: قم بتوسيع مسار المجلد الهدف
bn: টার্গেট ফোল্ডার পাথ প্রসারিত করুন
de: Erweitern Sie den Zielordnerpfad
es: Expandir la ruta de la carpeta de destino
fr: Développer le chemin du dossier cible
he: הרחב את נתיב תיקיית היעד
hi: लक्ष्य फ़ोल्डर पथ का विस्तार करें
it: Espandi il percorso della cartella di destinazione
ja_jp: ターゲットフォルダーのパスを展開します
nl: Vouw het doelmappad uit
pt: Expanda o caminho da pasta de destino
ru: Расширить путь к целевой папке
te: లక్ష్య ఫోల్డర్ మార్గాన్ని విస్తరించండి
zh_cn: 展开目标文件夹路径

source: Target folder:
ar: المجلد الهدف:
bn: লক্ষ্য ফোল্ডার:
de: Zielordner:
es: Carpeta de destino:
fr: Dossier cible :
he: תיקיית יעד:
hi: लक्ष्य फ़ोल्डर:
it: Cartella di destinazione:
ja_jp: 対象フォルダ:
nl: Doelmap:
pt: Pasta de destino:
ru: Целевая папка:
te: లక్ష్య ఫోల్డర్:
zh_cn: 目标文件夹：

source: Select target folder
ar: حدد المجلد الهدف
bn: লক্ষ্য ফোল্ডার নির্বাচন করুন
de: Zielordner auswählen
es: Seleccionar carpeta de destino
fr: Sélectionnez le dossier cible
he: בחר תיקיית יעד
hi: लक्ष्य फ़ोल्डर चुनें
it: Seleziona la cartella di destinazione
ja_jp: 対象フォルダを選択
nl: Selecteer doelmap
pt: Selecione a pasta de destino
ru: Выберите целевую папку
te: లక్ష్య ఫోల్డర్u200cని ఎంచుకోండి
zh_cn: 选择目标文件夹

source: When checked, approves all uploaded assets automatically.
ar: عند تحديده، تتم الموافقة على جميع الأصول التي تم تحميلها تلقائيًا.
bn: চেক করা হলে, আপলোড করা সমস্ত সম্পদ স্বয়ংক্রিয়ভাবে অনুমোদন করে।
de: Wenn diese Option aktiviert ist, werden alle hochgeladenen Assets automatisch genehmigt.
es: Cuando está marcado, aprueba todos los recursos cargados automáticamente.
fr: Lorsque cette case est cochée, approuve automatiquement tous les éléments téléchargés.
he: כאשר מסומן, מאשר את כל הנכסים שהועלו באופן אוטומטי.
hi: जाँच करने पर, सभी अपलोड की गई संपत्तियों को स्वचालित रूप से अनुमोदित कर देता है।
it: Se selezionato, approva automaticamente tutte le risorse caricate.
ja_jp: チェックすると、アップロードされたすべてのアセットが自動的に承認されます。
nl: Indien aangevinkt, worden alle geüploade assets automatisch goedgekeurd.
pt: Quando marcado, aprova todos os ativos carregados automaticamente.
ru: Если этот флажок установлен, все загруженные ресурсы одобряются автоматически.
te: తనిఖీ చేసినప్పుడు, అప్u200cలోడ్ చేయబడిన అన్ని ఆస్తులను స్వయంచాలకంగా ఆమోదిస్తుంది.
zh_cn: 选中后，会自动批准所有上传的资产。

source: Approve assets
ar: الموافقة على الأصول
bn: সম্পদ অনুমোদন
de: Vermögenswerte genehmigen
es: Aprobar activos
fr: Approuver les actifs
he: לאשר נכסים
hi: संपत्तियों को मंजूरी दें
it: Approvare le risorse
ja_jp: アセットの承認
nl: Activa goedkeuren
pt: Aprovar ativos
ru: Утвердить активы
te: ఆస్తులను ఆమోదించండి
zh_cn: 批准资产

source: Asset type:
ar: نوع الأصول:
bn: সম্পদের ধরন:
de: Asset-Typ:
es: Tipo de activo:
fr: Type d'actif :
he: סוג נכס:
hi: संपदा प्रकार:
it: Tipo di risorsa:
ja_jp: 資産タイプ:
nl: Type item:
pt: Tipo de ativo:
ru: Тип актива:
te: ఆస్తి రకం:
zh_cn: 资产类型：

source: Extract HTML from element:
ar: استخراج HTML من العنصر:
bn: উপাদান থেকে HTML বের করুন:
de: HTML aus Element extrahieren:
es: Extraer HTML del elemento:
fr: Extraire le HTML de l'élément :
he: חלץ HTML מהאלמנט:
hi: तत्व से HTML निकालें:
it: Estrai HTML dall'elemento:
ja_jp: 要素から HTML を抽出します。
nl: HTML uit element halen:
pt: Extraia HTML do elemento:
ru: Извлечь HTML из элемента:
te: మూలకం నుండి HTMLని సంగ్రహించండి:
zh_cn: 从元素中提取 HTML：

source: Enter any valid CSS3 Selector to specify the element.
ar: أدخل أي محدد CSS3 صالح لتحديد العنصر.
bn: উপাদান নির্দিষ্ট করতে কোনো বৈধ CSS3 নির্বাচক লিখুন।
de: Geben Sie einen gültigen CSS3-Selektor ein, um das Element anzugeben.
es: Ingrese cualquier selector CSS3 válido para especificar el elemento.
fr: Entrez n’importe quel sélecteur CSS3 valide pour spécifier l’élément.
he: הזן כל בורר CSS3 חוקי כדי לציין את האלמנט.
hi: तत्व निर्दिष्ट करने के लिए कोई भी मान्य CSS3 चयनकर्ता दर्ज करें।
it: Inserisci qualsiasi selettore CSS3 valido per specificare l'elemento.
ja_jp: 有効な CSS3 セレクターを入力して要素を指定します。
nl: Voer een geldige CSS3-kiezer in om het element op te geven.
pt: Insira qualquer seletor CSS3 válido para especificar o elemento.
ru: Введите любой допустимый селектор CSS3, чтобы указать элемент.
te: మూలకాన్ని పేర్కొనడానికి ఏదైనా చెల్లుబాటు అయ్యే CSS3 సెలెక్టర్u200cని నమోదు చేయండి.
zh_cn: 输入任何有效的 CSS3 选择器来指定元素。

source: Select HTML to include the specified element as well as the inner HTML
ar: حدد HTML لتضمين العنصر المحدد بالإضافة إلى HTML الداخلي
bn: নির্দিষ্ট উপাদানের পাশাপাশি অভ্যন্তরীণ HTML অন্তর্ভুক্ত করতে HTML নির্বাচন করুন
de: Wählen Sie HTML aus, um das angegebene Element sowie den inneren HTML-Code einzuschließen
es: Seleccione HTML para incluir el elemento especificado así como el HTML interno
fr: Sélectionnez HTML pour inclure l'élément spécifié ainsi que le HTML interne
he: בחר HTML כדי לכלול את האלמנט שצוין כמו גם את ה-HTML הפנימי
hi: निर्दिष्ट तत्व के साथ-साथ आंतरिक HTML को शामिल करने के लिए HTML का चयन करें
it: Seleziona HTML per includere l'elemento specificato e l'HTML interno
ja_jp: 指定した要素と内部 HTML を含める HTML を選択します
nl: Selecteer HTML om het opgegeven element en de interne HTML op te nemen
pt: Selecione HTML para incluir o elemento especificado, bem como o HTML interno
ru: Выберите HTML, чтобы включить указанный элемент, а также внутренний HTML.
te: పేర్కొన్న మూలకం అలాగే అంతర్గత HTMLని చేర్చడానికి HTMLని ఎంచుకోండి
zh_cn: 选择 HTML 以包含指定元素以及内部 HTML

source: Select Inner HTML to extract only the HTML inside the specified element
ar: حدد Inner HTML لاستخراج HTML فقط الموجود داخل العنصر المحدد
bn: নির্দিষ্ট উপাদানের ভিতরে শুধুমাত্র এইচটিএমএল বের করতে ইনার এইচটিএমএল নির্বাচন করুন
de: Wählen Sie Inner HTML aus, um nur den HTML-Code innerhalb des angegebenen Elements zu extrahieren
es: Seleccione HTML interno para extraer solo el HTML dentro del elemento especificado
fr: Sélectionnez HTML interne pour extraire uniquement le HTML à l'intérieur de l'élément spécifié
he: בחר HTML פנימי כדי לחלץ רק את ה-HTML בתוך האלמנט שצוין
hi: निर्दिष्ट तत्व के अंदर केवल HTML निकालने के लिए आंतरिक HTML का चयन करें
it: Selezionare HTML interno per estrarre solo l'HTML all'interno dell'elemento specificato
ja_jp: 指定した要素内の HTML のみを抽出するには、「内部 HTML」を選択します。
nl: Selecteer Innerlijke HTML om alleen de HTML binnen het opgegeven element te extraheren
pt: Selecione HTML interno para extrair apenas o HTML dentro do elemento especificado
ru: Выберите «Внутренний HTML», чтобы извлечь только HTML внутри указанного элемента.
te: పేర్కొన్న మూలకం లోపల HTMLని మాత్రమే సంగ్రహించడానికి ఇన్నర్ HTMLని ఎంచుకోండి
zh_cn: 选择“内部 HTML”以仅提取指定元素内的 HTML

source: Add files for upload
ar: إضافة ملفات للتحميل
bn: আপলোড করার জন্য ফাইল যোগ করুন
de: Fügen Sie Dateien zum Hochladen hinzu
es: Agregar archivos para cargar
fr: Ajouter des fichiers à télécharger
he: הוסף קבצים להעלאה
hi: अपलोड के लिए फ़ाइलें जोड़ें
it: Aggiungi file per il caricamento
ja_jp: アップロードするファイルを追加する
nl: Voeg bestanden toe om te uploaden
pt: Adicione arquivos para upload
ru: Добавить файлы для загрузки
te: అప్u200cలోడ్ చేయడానికి ఫైల్u200cలను జోడించండి
zh_cn: 添加要上传的文件

source: Start upload
ar: ابدأ التحميل
bn: আপলোড শুরু করুন
de: Starten Sie den Upload
es: Iniciar la subida
fr: Démarrer le téléchargement
he: התחל להעלות
hi: अपलोड शुरू
it: Inizia il caricamento
ja_jp: アップロードを開始する
nl: Begin met uploaden
pt: Iniciar upload
ru: Начать загрузку
te: అప్u200cలోడ్ ప్రారంభించండి
zh_cn: 开始上传

source: Cancel upload
ar: إلغاء التحميل
bn: আপলোড বাতিল করুন
de: Hochladen abbrechen
es: Cancelar carga
fr: Annuler le téléchargement
he: בטל העלאה
hi: अपलोड रद्द करें
it: Annulla caricamento
ja_jp: アップロードをキャンセルする
nl: Uploaden annuleren
pt: Cancelar upload
ru: Отменить загрузку
te: అప్u200cలోడ్u200cని రద్దు చేయండి
zh_cn: 取消上传

source: Clear uploads
ar: مسح التحميلات
bn: আপলোডগুলি সাফ করুন
de: Klare Uploads
es: Borrar cargas
fr: Effacer les téléchargements
he: נקה העלאות
hi: अपलोड साफ़ करें
it: Cancella caricamenti
ja_jp: アップロードをクリアする
nl: Uploads wissen
pt: Limpar envios
ru: Очистить загрузки
te: అప్u200cలోడ్u200cలను క్లియర్ చేయండి
zh_cn: 清除上传内容

source: Clear All
ar: مسح الكل
bn: সব সাফ করুন
de: Alles löschen
es: Limpiar todo
fr: Tout effacer
he: נקה הכל
hi: सभी साफ करें
it: Cancella tutto
ja_jp: すべてクリア
nl: Alles wissen
pt: Limpar tudo
ru: Очистить все
te: అన్నీ క్లియర్ చేయండి
zh_cn: 全部清除

source: Expand upload details
ar: قم بتوسيع تفاصيل التحميل
bn: আপলোডের বিবরণ প্রসারিত করুন
de: Erweitern Sie die Upload-Details
es: Ampliar detalles de carga
fr: Développer les détails du téléchargement
he: הרחב את פרטי ההעלאה
hi: अपलोड विवरण विस्तृत करें
it: Espandi i dettagli di caricamento
ja_jp: アップロードの詳細を展開する
nl: Vouw uploaddetails uit
pt: Expandir detalhes do upload
ru: Развернуть сведения о загрузке
te: అప్u200cలోడ్ వివరాలను విస్తరించండి
zh_cn: 展开上传详细信息

source: 0 file(s) queued for upload
ar: 0 ملف (ملفات) في قائمة الانتظار للتحميل
bn: 0টি ফাইল(গুলি) আপলোডের জন্য সারিবদ্ধ৷
de: 0 Datei(en) zum Hochladen in der Warteschlange
es: 0 archivos en cola para carga
fr: 0 fichier(s) en file d'attente pour le téléchargement
he: 0 קבצים בתור להעלאה
hi: अपलोड के लिए 0 फ़ाइल कतार में हैं
it: 0 file in coda per il caricamento
ja_jp: アップロード待ちのファイルは 0 個です
nl: 0 bestand(en) in wachtrij voor uploaden
pt: 0 arquivo(s) na fila para upload
ru: 0 файлов в очереди на загрузку
te: 0 ఫైల్(లు) అప్u200cలోడ్ కోసం క్యూలో ఉన్నాయి
zh_cn: 0 个文件正在排队等待上传

source: BULK UPLOAD
ar: تحميل مجمّع
bn: বাল্ক আপলোড
de: MASSEN-UPLOAD
es: CARGA MASIVA
fr: TÉLÉCHARGEMENT EN VRAC
he: העלאה בכמות גדולה
hi: थोक अपलोड
it: CARICAMENTO IN BLOCCO
ja_jp: 一括アップロード
pt: UPLOAD EM GRANDE
ru: МАССОВАЯ ЗАГРУЗКА
te: బల్క్ అప్u200cలోడ్
zh_cn: 批量上传

source: Please fill all required fields. * - denotes required field.
ar: يرجى ملء كافة الحقول المطلوبة. * - يشير إلى الحقل المطلوب.
bn: সমস্ত প্রয়োজনীয় ক্ষেত্র পূরণ করুন. * - প্রয়োজনীয় ক্ষেত্র নির্দেশ করে।
de: Bitte füllen Sie alle erforderlichen Felder aus. * – kennzeichnet ein Pflichtfeld.
es: Por favor llene todos los campos requeridos. * - denota el campo requerido.
fr: Veuillez remplir tous les champs obligatoires. * - indique un champ obligatoire.
he: אנא מלא את כל השדות הנדרשים. * - מציין שדה חובה.
hi: कृपया सभी आवश्यक फ़ील्ड भरें. * - आवश्यक कार्यक्षेत्र अर्थ।
it: Si prega di compilare tutti i campi obbligatori. * - indica un campo obbligatorio.
ja_jp: すべての必須フィールドに入力してください。 * - は必須フィールドを示します。
nl: Vul alle verplichte velden in. * - geeft een verplicht veld aan.
pt: Por favor preencha todos os campos obrigatórios. * - denota campo obrigatório.
ru: Пожалуйста, заполните все обязательные поля. * - обозначает обязательное поле.
te: దయచేసి అవసరమైన అన్ని ఫీల్డ్u200cలను పూరించండి. * - అవసరమైన ఫీల్డ్u200cని సూచిస్తుంది.
zh_cn: 请填写所有必填字段。 * - 表示必填字段。

source: Mandatory Form Fields Alert
ar: تنبيه حقول النموذج الإلزامية
bn: বাধ্যতামূলক ফর্ম ক্ষেত্র সতর্কতা
de: Warnung zu obligatorischen Formularfeldern
es: Alerta de campos de formulario obligatorios
fr: Alerte sur les champs de formulaire obligatoires
he: התראת שדות חובה בטופס
hi: अनिवार्य प्रपत्र फ़ील्ड चेतावनी
it: Avviso campi modulo obbligatori
ja_jp: 必須のフォームフィールドに関するアラート
nl: Verplichte formulierveldenwaarschuwing
pt: Alerta de campos obrigatórios do formulário
ru: Оповещение об обязательных полях формы
te: తప్పనిసరి ఫారమ్ ఫీల్డ్స్ అలర్ట్
zh_cn: 必填表单字段警报

source: No cataloged pages waiting for import
ar: لا توجد صفحات مفهرسة في انتظار الاستيراد
bn: কোনো তালিকাভুক্ত পৃষ্ঠা আমদানির জন্য অপেক্ষা করছে না
de: Keine katalogisierten Seiten warten auf den Import
es: No hay páginas catalogadas en espera de importación
fr: Aucune page cataloguée en attente d'importation
he: אין דפים מקוטלגים הממתינים לייבוא
hi: कोई सूचीबद्ध पृष्ठ आयात की प्रतीक्षा में नहीं है
it: Nessuna pagina catalogata in attesa di importazione
ja_jp: インポートを待機しているカタログ化されたページはありません
nl: Er zijn geen gecatalogiseerde pagina's die wachten op import
pt: Nenhuma página catalogada aguardando importação
ru: Нет каталогизированных страниц, ожидающих импорта.
te: దిగుమతి కోసం వేచి ఉన్న పేజీలు ఏవీ లేవు
zh_cn: 没有等待导入的编目页面

source: cataloged pages waiting for import
ar: الصفحات المفهرسة في انتظار الاستيراد
bn: তালিকাভুক্ত পৃষ্ঠাগুলি আমদানির জন্য অপেক্ষা করছে
de: katalogisierte Seiten warten auf den Import
es: páginas catalogadas en espera de importación
fr: pages cataloguées en attente d'importation
he: דפים מקוטלגים ממתינים לייבוא
hi: सूचीबद्ध पृष्ठ आयात की प्रतीक्षा में हैं
it: pagine catalogate in attesa di importazione
ja_jp: インポートを待機しているカタログ化されたページ
nl: gecatalogiseerde pagina's die wachten op import
pt: páginas catalogadas aguardando importação
ru: страницы каталога, ожидающие импорта
te: జాబితా చేయబడిన పేజీలు దిగుమతి కోసం వేచి ఉన్నాయి
zh_cn: 等待导入的编目页面

source: 1 cataloged page waiting for import
ar: 1 صفحة مفهرسة في انتظار الاستيراد
bn: 1টি তালিকাভুক্ত পৃষ্ঠা আমদানির জন্য অপেক্ষা করছে৷
de: 1 katalogisierte Seite wartet auf Import
es: 1 página catalogada en espera de importación
fr: 1 page cataloguée en attente d'importation
he: עמוד מקוטלג אחד ממתין לייבוא
hi: 1 सूचीबद्ध पृष्ठ आयात की प्रतीक्षा में है
it: 1 pagina catalogata in attesa di importazione
ja_jp: カタログ化された 1 ページがインポートを待機しています
nl: 1 gecatalogiseerde pagina wacht op import
pt: 1 página catalogada aguardando importação
ru: 1 страница каталога ожидает импорта
te: 1 జాబితా చేయబడిన పేజీ దిగుమతి కోసం వేచి ఉంది
zh_cn: 1 个编目页面等待导入

source: Publishing
ar: نشر
bn: প্রকাশনা
de: Veröffentlichung
es: Publicación
fr: Édition
he: הוֹצָאָה לְאוֹר
hi: प्रकाशित करना
it: Editoria
ja_jp: 出版
nl: Publiceren
pt: Publicação
ru: Издательский
te: ప్రచురిస్తోంది
zh_cn: 出版

source: No publishing jobs running
ar: لا توجد مهام نشر قيد التشغيل
bn: কোনো প্রকাশনার কাজ চলছে না
de: Es werden keine Veröffentlichungsjobs ausgeführt
es: No hay trabajos de publicación en ejecución
fr: Aucune tâche de publication en cours
he: אין משרות פרסום פועלות
hi: कोई प्रकाशन कार्य नहीं चल रहा है
it: Nessun processo di pubblicazione in esecuzione
ja_jp: 実行中の公開ジョブはありません
nl: Er worden geen publicatietaken uitgevoerd
pt: Nenhum trabalho de publicação em execução
ru: Ни одного задания публикации не выполняется.
te: పబ్లిషింగ్ జాబ్u200cలు లేవు
zh_cn: 没有正在运行的发布作业

source: publishing jobs running
ar: وظائف النشر قيد التشغيل
bn: প্রকাশনার কাজ চলছে
de: Veröffentlichungsjobs laufen
es: trabajos de publicación en ejecución
fr: travaux de publication en cours d'exécution
he: משרות פרסום פועלות
hi: प्रकाशन कार्य चल रहा है
it: pubblicare lavori in esecuzione
ja_jp: 実行中の公開ジョブ
nl: lopende publicatietaken
pt: publicando trabalhos em execução
ru: работа по публикации выполняется
te: పబ్లిషింగ్ ఉద్యోగాలు నడుస్తున్నాయి
zh_cn: 发布正在运行的作业

source: publishing job running
ar: تشغيل وظيفة النشر
bn: প্রকাশনার কাজ চলছে
de: Veröffentlichungsjob läuft
es: trabajo de publicación en ejecución
fr: travail de publication en cours d'exécution
he: משרת הוצאה לאור פועלת
hi: प्रकाशन कार्य चल रहा है
it: lavoro di pubblicazione in corso
ja_jp: 公開ジョブが実行中
nl: publicatietaak actief
pt: trabalho de publicação em execução
ru: работа по публикации выполняется
te: పబ్లిషింగ్ జాబ్ నడుస్తున్న
zh_cn: 发布作业正在运行

source: Search indexing
ar: فهرسة البحث
bn: সার্চ ইনডেক্সিং
de: Suchindizierung
es: Indización de búsqueda
fr: Indexation de recherche
he: חיפוש אינדקס
hi: अनुक्रमण खोजें
it: Indicizzazione della ricerca
ja_jp: 検索インデックス作成
nl: Zoekindexering
pt: Indexação de pesquisa
ru: Поисковая индексация
te: శోధన సూచిక
zh_cn: 搜索索引

source: Running, no items in queue
ar: قيد التشغيل، لا توجد عناصر في قائمة الانتظار
bn: চলছে, সারিতে কোনো আইটেম নেই
de: Wird ausgeführt, keine Elemente in der Warteschlange
es: En ejecución, no hay elementos en la cola
fr: En cours d'exécution, aucun élément dans la file d'attente
he: פועל, אין פריטים בתור
hi: चल रहा है, कतार में कोई आइटम नहीं
it: In esecuzione, nessun elemento in coda
ja_jp: 実行中、キューにアイテムなし
nl: Actief, geen items in de wachtrij
pt: Em execução, nenhum item na fila
ru: Работает, в очереди нет элементов
te: అమలవుతోంది, క్యూలో ఐటెమ్u200cలు లేవు
zh_cn: 正在运行，队列中没有项目

source: Site Copy
ar: نسخة الموقع
bn: সাইট কপি
de: Site-Kopie
es: Copia del sitio
fr: Copie du site
he: עותק אתר
hi: साइट कॉपी
it: Copia del sito
ja_jp: サイトコピー
nl: Sitekopie
pt: Cópia do site
ru: Копия сайта
te: సైట్ కాపీ
zh_cn: 网站复制

source: No site copy in progress
ar: لا يوجد نسخة للموقع قيد التقدم
bn: কোন সাইট কপি প্রগতিতে
de: Kein Site-Kopieren im Gange
es: No hay copia del sitio en progreso
fr: Aucune copie du site en cours
he: אין עותק של אתר בתהליך
hi: कोई साइट प्रतिलिपि प्रगति पर नहीं है
it: Nessuna copia del sito in corso
ja_jp: サイトコピーは進行中ではありません
nl: Er wordt geen sitekopie uitgevoerd
pt: Nenhuma cópia do site em andamento
ru: Копирование сайта не выполняется.
te: సైట్ కాపీ ప్రోగ్రెస్u200cలో లేదు
zh_cn: 没有正在进行的网站复制

source: No pages queued for thumbnail
ar: لا توجد صفحات في قائمة الانتظار للصورة المصغرة
bn: থাম্বনেইলের জন্য কোনো পৃষ্ঠা সারিবদ্ধ নেই
de: Es stehen keine Seiten für die Miniaturansicht in der Warteschlange
es: No hay páginas en cola para la miniatura
fr: Aucune page en file d'attente pour la miniature
he: אין דפים בתור לתמונה ממוזערת
hi: थंबनेल के लिए कोई पृष्ठ कतारबद्ध नहीं है
it: Nessuna pagina in coda per la miniatura
ja_jp: サムネイル用にキューに入れられたページはありません
nl: Er staan geen pagina's in de wachtrij voor miniatuur
pt: Nenhuma página na fila para miniatura
ru: Нет страниц в очереди на миниатюры
te: సూక్ష్మచిత్రం కోసం పేజీలు వరుసలో లేవు
zh_cn: 没有页面排队等待缩略图

source: 1 page queued for thumbnail
ar: تم وضع صفحة واحدة في قائمة الانتظار للصورة المصغرة
bn: থাম্বনেইলের জন্য 1 পৃষ্ঠা সারিবদ্ধ
de: 1 Seite für Miniaturansicht in der Warteschlange
es: 1 página en cola para miniatura
fr: 1 page en file d'attente pour la miniature
he: עמוד אחד בתור לתמונה ממוזערת
hi: थंबनेल के लिए 1 पेज कतारबद्ध है
it: 1 pagina in coda per la miniatura
ja_jp: 1 ページがサムネイルの待機中です
nl: 1 pagina in wachtrij voor miniatuur
pt: 1 página na fila para miniatura
ru: 1 страница в очереди на миниатюру
te: థంబ్u200cనెయిల్ కోసం 1 పేజీ క్యూలో ఉంది
zh_cn: 1 个页面正在排队等待缩略图

source: pages queued for thumbnail
ar: الصفحات في قائمة الانتظار للصور المصغرة
bn: থাম্বনেইলের জন্য পৃষ্ঠাগুলি সারিবদ্ধ
de: Seiten stehen für Miniaturansichten in der Warteschlange
es: páginas en cola para miniatura
fr: pages en file d'attente pour la vignette
he: דפים בתור לתמונה ממוזערת
hi: थंबनेल के लिए पृष्ठ कतारबद्ध हैं
it: pagine in coda per la miniatura
ja_jp: サムネイルのキューにあるページ
nl: pagina's in de wachtrij voor miniatuur
pt: páginas na fila para miniatura
ru: страницы в очереди на миниатюры
te: థంబ్u200cనెయిల్ కోసం పేజీలు వరుసలో ఉన్నాయి
zh_cn: 排队等待缩略图的页面
